/* No comment provided by engineer. */
"\nYou may ignore server certificate errors by changing the value of IgnoreSslCertificateErrors to “true”.\n" = "\nSie können Serverzertifikat-Fehler ignorieren, indem Sie den Parameter IgnoreSslCertificateErrors auf „true“ setzen.\n";

